<?xml version='1.0' encoding='utf-8'?>
<html xmlns:fbreader='http://data.fbreader.org/xhtml-extension/'>
<head>
  <link type='text/css' rel='stylesheet' href='style.css'/>
</head>
<body>
<h2>FBReader: una&nbsp;Introducci&oacute;n</h2>

<h3 id="first">Empezar a leer</h3>

<p>&iquest;Quiere empezar a leer de inmediato? Haga clic en una de las cubiertas de abajo para descargar y abrir el libro. Para regresar a este texto seleccione &ldquo;Pantalla de Inicio&rdquo; en el men&uacute;.</p>

<p class='opds last'><fbreader:opds size='5' src='https://data.fbreader.org/recommended/$LANG$/catalog.xml'/></p>

<h3 id="network">&iquest;Est&aacute;s buscando m&aacute;s libros?</h3>

<p>S&oacute;lo tiene que ir a la <a href="fbreader-action:networkLibrary">Biblioteca en Red</a>. Hay varios cat&aacute;logos con muchos libros, tanto gratis como de pago. Usted puede a&ntilde;adir su propio cat&aacute;logo de OPDS a la lista.</p>

<p class="last">Si sus libros ya est&aacute;n en el dispositivo, los puede abrir desde la <a href="fbreader-action:library">Biblioteca</a>.</p>

<h3 id="sync">Almacene sus ebooks en la nube</h3>

<p>&iquest;Desea copiar sus ebooks desde el escritorio a este dispositivo? &iquest;O tal vez quiere guardar sus libros descargados en un espacio seguro? FBReader Book Network es un servicio de almacenamiento en la nube basado en Google Drive&trade;. <a href="fbreader-action:preferences#sync">Permite la sincronizaci&oacute;n</a> con la Book Network, y su colecci&oacute;n de libros estar&aacute; siempre disponible en todos sus ordenadores y dispositivos m&oacute;viles. Los libros ser&aacute;n almacenados en su propio espacio en Google Drive. Usted puede <a href="https://books.fbreader.org/">administrar su colecci&oacute;n</a> desde el navegador.</p>

<p class="last">&iquest;Est&aacute; leyendo el mismo libro en su tel&eacute;fono m&oacute;vil y tablet? &iquest;Tiene que buscar donde se detuvo cada vez que cambia de dispositivo? Permita que FBReader est&eacute; sincronizado en ambos dispositivos y el programa se abrir&aacute; autom&aacute;ticamente en la posici&oacute;n adecuada de lectura.</p>

<h3 id="introduction">Eligiendo formatos de ebook</h3>

<p>FBReader soporta todos los formatos de archivo de texto populares. Sin embargo, si usted tiene un libro en varios formatos, la mejor opci&oacute;n es <code>ePub</code>, <code>mobi</code> (tambi&eacute;n conocido <code>como azw3</code> <code>de kindle</code>), o <code>fb2</code>. Por favor, tenga en cuenta que FBReader es un lector gratuito y no abre libros protegidos con DRM. Los formatos que no contienen texto como <code>PDF</code> o <code>DjVu</code> est&aacute;n soportados por los plugins de FBReader.</p>

<ul class="last">
	<li><a href="https://play.google.com/store/apps/details?id=org.geometerplus.fbreader.plugin.pdf">Plugin PDF en Google Play</a></li>
	<li><a href="https://play.google.com/store/apps/details?id=org.geometerplus.fbreader.plugin.djvu">Plugin DjVu en Google Play</a></li>
	<li><a href="https://play.google.com/store/apps/details?id=org.geometerplus.fbreader.plugin.comicbook">Plugin ComicBook (CBZ, CBR) en Google Play</a></li>
	<li><a href="https://fbreader.org/content/plugins">Todos los plugins en el sitio oficial de FBReader</a></li>
</ul>

<h3 id="more">M&aacute;s informaci&oacute;n sobre FBReader</h3>

<p class="last">Este texto es demasiado corto para describir todos los ajustes de FBReader. No mencionamos el rico conjunto de <a href="fbreader-action:preferences">Ajustes de FBReader</a>, <a href="https://play.google.com/store/apps/details?id=org.geometerplus.fbreader.plugin.local_opds_scanner">Integraci&oacute;n con Calibre</a>, y otros plugins para <a href="https://play.google.com/store/apps/details?id=com.hyperionics.fbreader.plugin.tts_plus">Leer en Voz Alta</a> de <a href="http://hyperionics.com">Hyperionics</a>. Publicamos actualizaciones cada mes. Para tener noticias y m&aacute;s informaci&oacute;n, visite <a href="https://fbreader.org/">nuestro sitio web</a> o <a href="https://fbreader.org/content/about-us#social">s&iacute;ganos en las redes sociales</a>.</p>

<h3 id="help">&iquest;Necesita ayuda?</h3>

<p class="last">Publique su pregunta en una red social. Hay una gran cantidad de usuarios activos que pueden ayudar, incluyendo los autores del programa. Si prefiere preguntarnos en privado, por favor <a href="mailto:contact@fbreader.org">escr&iacute;banos un correo electr&oacute;nico</a>.</p>

<h3>Tabla de Contenidos</h3>

<ul>
	<li><a href="#first">Comience a leer</a></li>
	<li><a href="#network">&iquest;Est&aacute; buscando m&aacute;s libros?</a></li>
	<li><a href="#sync">Almacene sus ebooks en la nube</a></li>
	<li><a href="#formats">Escogiendo formatos de ebook</a></li>
	<li><a href="#more">M&aacute;s acerca de FBReader</a></li>
	<li><a href="#help">&iquest;Necesita ayuda?</a></li>
</ul>
</body>
</html>
